[BalanceDefs.BD_WoodBarreAmp InteractiveObjectBalanceDefinition]
DefaultDisplayName="the rubbish"

[BalanceDefs.BD_WoodBarreCorrosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Use of cylinders"

[BalanceDefs.BD_WoodBarreIncendiary InteractiveObjectBalanceDefinition]
DefaultDisplayName="Plan breakfast"

[BalanceDefs.BD_WoodBarrelExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="The pipe burst"

[BalanceDefs.BD_WoodBarrelExplosive_NoRemains InteractiveObjectBalanceDefinition]
DefaultDisplayName="dust"

[BalanceDefs.BD_WoodBarrelShock InteractiveObjectBalanceDefinition]
DefaultDisplayName="electric kettle"

[Barrels.ExplodingWoodBarrelAmp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelCorrosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelExplosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelExplosive_NoRemains InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelIncendiary InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelShock InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

